<doctype! html>
<html lang="es">
<head>
<!--
    Practica 2
    Tri and Succeed Sports
    Author: Edwin Marquez
    Date:   23/10/2019

    Filename: Index.html
   -->
   
    
    <link rel="stylesheet" href="css/tres_columnas.css">
    <link rel="stylesheet" href="css/reglas.css">
	<link rel="icon" type="image/png"  href="img/icono.png">
    <meta charset="utf-8">
    <title>Tecnologias</title>

</head>
<body>

    <header class="cab">
        <h1 id="tituloPri">
            Tecnologias de ultima generacion
        </h1>
        <img id="logo" src="img/logo.jpg" alt="">
    </header>

	<section class="cabecera">
        <nav>
            <ul>
                <li>
                    <a href="ciencia.html">Ciencia</a>
                </li>
                <li>
                    <a href="formulario.html">Formulario</a>
                </li>
            </ul>
        </nav>
		<section>
		<article>
                <header>
                    <h2>Inteligencia Artificial</h2>
                    <img class="AI" src="../Practica02-Mi-Sitio-Web-CSS-/images/ai.jpg" alt="">
                    <p>

                        Hace tiempo abandon&oacute; el espectro de la ciencia ficci&oacute;n para colarse en nuestras vidas y, aunque
                        todav&iacute;a en una fase muy inicial, est&aacute; llamada a protagonizar una revoluci&oacute;n equiparable a la que
                        gener&oacute Internet.


                        El continuo avance de la tecnolog&iacute; hace que la inteligencia artificial vaya m&aacute;s all&aacute;. Esta
                        evoluci&oacute;n permite que los ordenadores aprendan por si solos mediante el Machine Learning que
                        busca
                        desarrollar t&eacute;cnicas que permitan este aprendizaje. Por ello muchas de las empresas deber&aacute;n
                        implantar sus modelos de negocio en base a la inteligencia artificial.

                        Se deber&aacute;n crear sistemas que aprendan, se adapten y potencialmente act&uacute;en de manera aut&oacute;noma
                        para
                        los fabricantes de tecnolog&iacute;a.
                    </p>
                </header>
            </article>
		</section >
    </section>

    <section class="contenido">
       
        <div class="contenido1">
            <header>
                <article>
                    <h2>
                        Aplicaciones y an&aacute;lisis inteligente
                    </h2>
                    <img class="AAI" src="../Practica02-Mi-Sitio-Web-CSS-/images/AAI.jpg" alt="">
                    <p>
                        Muchas de las aplicaciones ya cuentan con la inteligencia artificial. Son capaces de distinguir
                        una persona de un paisaje e incluso una persona de un animal. El poder del an&aacute;lisis inteligente
                        ser&aacute; capaz de un gran crecimiento. Esto permitir&aacute; la automatizaci&oacute;n de la recopilaci&oacute;n de datos,
                        incluso el intercambio de ideas.
                    </p>

                </article>
            </header>
        </div>

        <div class="contenido1">
            <header>
                <article>
                    <h2>
                        Internet de las cosas
                    </h2>
                    <img class="IC" src="../Practica02-Mi-Sitio-Web-CSS-/images/ic.jpg" alt="">
                    <p>
                        Del 4G pasaremos en cuesti&oacute;n de d&iacute;as al 5G. Esto permitir&aacute; a las aplicaciones que se comuniquen
                        entre ellas.

                        Gracias a los avances tecnol&oacute;gicos se har&aacute; posible la acci&oacute;n de interactuar con el mundo.
                        Cambiar&aacute; la relaci&oacute;n entre el humano y las m&aacute;quinas. Y en los negocios ser&aacute;n m&aacute;s visibles las
                        nuevas tecnolog&iacute;as como drones y coches autom&aacute;ticos.
                    </p>

                </article>
            </header>
        </div>

        <div class="contenido1">
            <header>
                <article>
                    <h2>
                        Aparici&oacute;n de un gemelo digital
                    </h2>
                    <img class="AAI" src="../Practica02-Mi-Sitio-Web-CSS-/images/AIG.jpg" alt="">
                    <p>
                        Esto refiere a la representaci&oacute;n digital de un objeto real. Estos cumplir&aacute;n la misma funci&oacute;n
                        pero en otro formato. Las nuevas tecnolog&iacute;as permitir&aacute;n crear productos de manera digital. Esto
                        ofrecer&aacute; las capacidades basadas en la inteligencia artificial. De esta manera se permitir&aacute; la
                        simulaci&oacute;n y an&aacute;lisis de los comportamientos humanos.
                    </p>
					 <h2>
                        La nube transversal
                    </h2>
                    <img class="AAI" src="../Practica02-Mi-Sitio-Web-CSS-/images/nube.jpg" alt="">
                    <p>
                        M&aacute;s conocido por el nombre de edge computing. Se trata un modelo basado en el procesamiento de
                        informaci&oacute;n y recopilaci&oacute;n de contenido. Esto permite acercarse en mayor medida a las fuentes de
                        esta informaci&oacute;n.
                        En los &uacute;ltimos a&ntildeos se ha generado un gran revuelo en torno a los servicios de <strong> cloud computing </strong>
                        y, en t&eacute;rminos m&aacute;s generales, en torno a "la nube" (o cloud). Se ha hablado tanto sobre el tema
                        que, si est&aacute; considerando la posibilidad de utilizar servicios en la nube, lo razonable es
                        conocer primero su significado.
                    </p>

                    <p>
                        Una definici&oacute;n de cloud computing en pocas palabras ser&iacute;a la de un servicio en la nube que pone
                        a su disposici&oacute;n funcionalidades de hardware y software a trav&eacute;s de Internet. M&aacute;s concretamente,
                        un servicio en la nube cuenta con los siguientes atributos b&aacute;sicos:
                    </p>

                </article>
            </header>
        </div>
   </section>

        <aside class="conten1">
            <header>
                <article>
                   
                    <ul>
                        <li>
                            El proveedor de <strong>alojamiento en la nube </strong> adquiere, explota y realiza el mantenimiento del
                            hardware y el software en un centro de datos de su propiedad o en arrendamiento. No es
                            necesario adquirir, instalar o mantener uno mismo el hardware o software.
                        </li>
                        <li>
                            Puede interactuar con el servicio en la nube a trav&eacute;s de una conexi&oacute;n a Internet, a modo de
                            autoservicio. Puede iniciar el servicio, consumirlo de un d&iacute;a a otro y aumentar o reducir el
                            nivel de uso del servicio, todo ello con escasa o nula interacci&oacute;n con el proveedor del
                            servicio. En segundo plano, el <strong>software de gesti&oacute;n de la nube</strong> del proveedor automatiza
                            aspectos como el aprovisionamiento del servicio y la adaptaci&oacute;n de la infraestructura de los
                            recursos.
                        </li>
                        <li>
                            Solo se paga por lo que se utiliza. La facturaci&oacute;n suele realizarse a modo de suscripci&oacute;n.
                            La tarifa se basa en el volumen de servicio que utiliza y puede finalizar la suscripci&oacute;n
                            cuando ya no lo necesite.
                        </li>
                    </ul>

                </article>
            </header>
        </aside>
	

    <div class="piePagina">
        <footer>
			Edwin Fernando Marquez Lozado &nbsp; Universidad Politecnica Salesiana &#128274; <a href="mail:emarquezl@est.ups.edu.ec">emarquezl@est.ups.edu.ec</a> 
			&nbsp; <a href="tel:+0983364721">(593) 0983364721</a>  &#128274; <br> &nbsp;
			&#169; Todos los derechos reservados
		</footer>
    </div>


</body>
</html>