<!Doctype html>
<html lang="es" xml:lang="es" xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--
    Practica 2
    Tri and Succeed Sports
    Author: Edwin Marquez
    Date:   23/10/2019

    Filename: diferencias.html
   -->
    <link rel="stylesheet" href="../../css/dos_columnas.css">
    <link rel="stylesheet" href="../../css/reglas4.css">
	<link rel="icon" type="image/png"  href="../../img/icono.png">
    <meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Tecnologias</title>

</head>
<body>
<header class="cab">
        <h1 id="tituloPri">
            Tecnologias de ultima generaci&oacute;n
        </h1>
        <img id="logo" src="../../img/logo.gif" alt="">
   </header>

   	<aside class="columna1">
   <h2>MENU</h2>
		|	<nav id="menu">
			 <ul>
				    <li>
				        <a href="../../Index.html">Inicio</a>
					    </li>
						<li>
				      <a href="ciencia.html">Ciencia</a>
				  </li>
				    <li>
				      <a href="../formulario/formulario.html">Formulario</a>
				  </li>
				</ul>
			</nav>

			<h2>Tecnolog&iacute;as a tener en cuenta en 2019</h2>
			<img id="tecnolo" src="../../img/img9.jpg" alt="" />
			<p>Si pensamos en las nuevas tecnolog&iacute;as que llegar&aacute;n en los pr&oacute;ximos meses,
			inevitablemente vienen a la mente las novedades esperadas en materia de smartphones 
			y otros dispositivos relacionados: los asistentes virtuales, los tel&eacute;fonos plegables
			o el despliegue de las nuevas redes m&oacute;viles 5G son avances que cobrar&sacute;n fuerza este a&ntilde;o,
			seg&uacute;n los analistas. A estos lanzamientos se unir&aacute;n nuevos veh&iacute;culos el&eacute;ctricos y aut&oacute;nomos,
			usos in&eacute;ditos de la tecnolog&iacute;a de blockchain, drones cada vez m&aacute;s sofisticados e incluso
			coches voladores.
		   </p>
	</aside>

	<section class =" columna2">
	<dl>
<dt>INTELIGENCIA ARTIFICIAL PARA TODOS</dt>
<dd>La Inteligencia Artificial (IA) se basa en algoritmos; por lo tanto,
en software, que puede correr sobre cualquier hardware con la potencia adecuada. Por 
ello, algunos expertos advierten de que es incorrecto hablar de "chips de IA". Sin embargo, 
este es precisamente el terreno en el que est&aacute;n trabajando varios de los principales l&iacute;deres 
tecnol&oacute;gicos: microprocesadores que puedan manejar de forma m&aacute;s eficaz algoritmos de IA como los 
de aprendizaje profundo (deep learning).</dd>

<dt>SUPERCONDUCTORES, UN CAMPO CALIENTE</dt>
<dd>Los cient&iacute;ficos han estado investigando las estructuras cristalinas
de alta presi&oacute;n de hidruros met&aacute;licos potencialmente superconductores. </dd>

<dt>TECNOLOG&Iacute;A DIGITAL CONTRA LA EDAD Y LA DISCAPACIDAD</dt>
<dd> Los investigadores est&aacute;n aprovechando las tecnolog&iacute;as digitales para que las
personas con necesidades especiales puedan ayudarse a s&iacute; mismas. Es el caso de ACTIVAGE, 
un gran proyecto europeo cuyo objetivo es utilizar Internet de las Cosas para crear un ecosistema
m&aacute;s accesible a las personas ancianas. El objetivo es crear nueve entornos en siete pa&iacute;ses europeos 
donde se desplegar&aacute;n sistemas interconectados de telemedicina y de monitorizaci&oacute;n de la actividad en
el hogar y fuera de &eacute;l. </dd>

<dt>COMPUTACI&Oacute;N CU&Aacute;NTICA EN LA NUBE</dt>
<dd>La computaci&oacute;n cu&aacute;ntica es otro &aacute;mbito tecnol&oacute;gico cuyas promesas son tentadoras, pero cuyas realidades parecen s
iempre demorarse. No obstante y aunque sus aplicaciones en el mundo real a&uacute;n 
tarden en llegar (si es que llegan), el futuro de la computaci&oacute;n ya est&aacute; disponible
en la nube: en la reciente edici&oacute;n del CES, IBM present&oacute; su Q System One, una m&aacute;quina
de dise&ntilde;o futurista cuyo poder de procesamiento estar&aacute; a disposici&oacute;n de las empresas 
e instituciones para usos comerciales y cient&iacute;ficos. </dd>

<dt>M&Aacute;S CERCA DE HAL 9000</dt>
<dd>Uno de los eternos objetivos de la investigaci&oacute;n en IA es concebir sistemas 
capaces de manejar las ideas y el lenguaje con la misma naturalidad con que lo hac&iacute;a 
la computadora HAL 9000 en 2001: Una odisea del espacio. Aunque los progresos en este campo 
son evidentes en los &uacute;ltimos a&ntilde;os, a&uacute;n queda un largo camino por recorrer, como ha podido comprobar
quien haya utilizado uno de los asistentes virtuales disponibles en el mercado. </dd>


<a href="../bibliografia/pr_datos.html"><h2><em>Dr. Chema Alonso </em></h2></a>
</dl>
	</section>

	<div class="piePagina">
        <footer>
			Edwin Fernando Marquez Lozado &nbsp; Universidad Politecnica Salesiana &#128274; <a href="mailto:emarquezl@est.ups.edu.ec">emarquezl@est.ups.edu.ec</a> 
			&nbsp; <a href="tel:+0983364721">(593) 0983364721</a>  <br> &nbsp;
			&#169; Todos los derechos reservados
		</footer>
    </div>
</body>
</html>