<!Doctype html>
<html lang="es" xml:lang="es" xmlns="http://www.w3.org/1999/xhtml">
<head>
<!--
    Practica 2
    Tri and Succeed Sports
    Author: Edwin Marquez
    Date:   23/10/2019

    Filename: diferencias.html
   -->
    <link rel="stylesheet" href="../../css/dos_columnas.css">
    <link rel="stylesheet" href="../../css/reglas5.css">
	<link rel="icon" type="image/png"  href="../../img/icono.png">
    <meta charset="utf-8">
	<meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>Tecnologias</title>

</head>
<body>

<header class="cab">
        <h1 id="tituloPri">
            Tecnologias de ultima generaci&oacute;n
        </h1>
        <img id="logo" src="../../img/logo.gif" alt="">
   </header>

   	<aside class="columna1">
      <h2>MENU</h2>
		|	<nav id="menu">
			 <ul>
				    <li>
				        <a href="../../Index.html">Inicio</a>
					    </li>
						<li>
				      <a href="../general/ciencia.html">Ciencia</a>
				    <li>
				      <a href="../formulario/formulario.html">Formulario</a>
				  </li>
				   <li>
				      <a href="../general/diferencias.html">Noticias</a>
				  </li>
				</ul>
			</nav>
		<h2>Herramientas gratuitas para proteger sus datos personales</h2>
		
	<ol>
	<li value="1"><a href="#concept1">Hotspot Shieldn</a></li>
	<li><a href="#concept2">Tunnelbear</a></li>
	<li><a href="#concept3">Windscribe</a></li>
	<li><a href="#concept4">Speedify VPN</a></li>
	<li><a href="#concept5">ProtonVPN</a></li>
	<li><a href="#concept6">Opera VPN (Surfeasy)</a></li>
	</ol>
	  
	  </aside>

	  <article class="columna2">

<aside id="resumen">Te recordamos algunas medidas b&aacute;sicas de protecci&oacute;n para navegar por la red de redes,
mitigar el riesgo y proteger datos personales hacia posibles vulnerabilidades:</aside>

	<section>
    
	<header id="concept1"><h2>1.-Hotspot Shieldn</h2></header>
	<img id="ima" src="../../img/img17.jpg" alt=" " />
	<p>Esta es una de las mejores VPN gratuitas disponibles 
	en el mercado en este momento. Las VPN son excelentes para ver 
	tus pel&iacute;culas y series favoritas, acceder a eventos deportivos y 
	navegar libremente sin que los sitios descarguen tu ubicaci&oacute;n o detalles.
	Usando Hotspot puedes obtener protecci&oacute;n para cinco dispositivos diferentes. 
	Tambi&eacute;n ofrece un l&iacute;mite de uso de datos muy competitivo, para un servicio gratuito.</p>
	
	

	<header id="concept2"><h2>2.-Tunnelbear</h2></header>
	<img id="ima" src="../../img/img18.jpg" alt=" " />
	
	<p>Este ingenioso peque&ntilde;o programa se puede usar tanto en dispositivos
	m&oacute;viles como en equipos de escritorio, es muy f&aacute;cil de usar y es un proveedor
	integral de VPN, que brinda una protecci&oacute;n confiable.

	El plan gratuito est&aacute; limitado a 500 MB por mes, pero si actualiza al paquete premium, 
	se eliminar&aacute;n todas las limitaciones.</p>

	
	
	<header id="concept3"><h2>3.-Windscribe</h2></header>
	<img id="ima" src="../../img/img19.jpg" alt=" " />
	<p>Esta VPN ofrece un l&iacute;mite de datos generoso y una gran seguridad. 
	Ofrece 10 GB de datos al mes y una excelente pol&iacute;tica de privacidad, por lo 
	que el servicio no recopila mucha informaci&oacute;n sobre usted. Hay una opci&oacute;n de 8 
	ubicaciones de servicio diferentes. Un inconveniente es que Android no es compatible.</p>
	
	</section>

<section>

<header id="concept4"><h2>4.-Speedify VPN</h2></header>
<img id="ima" src="../../img/img20.jpg" alt=" " />
<p>Esta es una conexi&oacute;n VPN segura pero r&aacute;pida que ofrece tecnolog&iacute;a
para mejorar el rendimiento, excelentes pol&iacute;ticas de privacidad y
1 GB de datos por mes. Esta es una gran opci&oacute;n si la velocidad es un factor
esencial. El plan gratuito ofrece acceso completo a sus servidores, lo mismo que
usted obtiene con un plan de pago / premium.</p>



<header id="concept5"><h2>5.-ProtonVPN</h2></header>
<img id="ima" src="../../img/img21.jpg" alt=" " />
<p>La opci&oacute;n gratuita ProtonVPN permite un uso mensual sin restricciones y 
tambi&eacute;n cuenta con una excelente pol&iacute;tica de privacidad. Un inconveniente es 
el l&iacute;mite de un dispositivo y el hecho de que solo hay 3 servidores para elegir.
No obstante, esta es una peque&ntilde;a gran VPN si necesita una opci&oacute;n sin l&iacute;mite. Los 
usuarios pueden actualizar a la opci&oacute;n de pago. Es compatible con aplicaciones de 
Windows, Mac, Linux, iOs y Android.</p>.


<header id="concept6"><h2>6.-Opera VPN (Surfeasy)</h2></header>
<img id="ima" src="../../img/img22.jpg" alt=" " />
<p>Esta es una excelente opci&oacute;n si usa el navegador Opera o est&aacute; considerando 
cambiar en alg&uacute;n momento. Un gran punto de venta es que Surfeasy permite la protecci&oacute;n
de cinco dispositivos simult&aacute;neamente y controles muy f&aacute;ciles de usar. Para las 
conexiones que est&aacute;n m&aacute;s lejos, esta VPN con sede en Canad&aacute; puede no ser la opci&oacute;n ideal,
pero ofrece un uso gratuito de 500 MB.</p>

</section>


</article>



	<div class="piePagina">
        <footer>
			Edwin Fernando Marquez Lozado &nbsp; Universidad Politecnica Salesiana &#128274; <a href="mailto:emarquezl@est.ups.edu.ec">emarquezl@est.ups.edu.ec</a> 
			&nbsp; <a href="tel:+0983364721">(593) 0983364721</a>  <br> &nbsp;
			&#169; Todos los derechos reservados
		</footer>
    </div>
</body>
</html>